const search = [
  'Позвони мне!',
  'Отзовись!'
]

export const types = {
  causes: [
    'Поиск людей',
    'Знакомства'
  ],
  variables: {
    'Поиск людей': [
      'Ищу человека с инициалами'
    ],
    'Знакомства': [
      'Познакомлюсь с человеком',
      'Познакомлюсь с парнем',
      'Познакомлюсь с девушкой'
    ],
  },
  answers: {
    'Поиск людей': [
      'Позвони мне!',
      'Отзовись!'
    ],
    'Знакомства': [
      'дружбы',
      'общения',
      'серьёзных отношений'
    ]
  },
}
